{
  "barbar.nvim": { "branch": "master" },
  "blink-copilot": { "branch": "main" },
  "blink-ripgrep.nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "blink.compat": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "neovim-ayu": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" }
}
